<?php

return [
    'kickstarter_success' => '<h1>Ви це зробили!</h1>
    <p>Так, ви успішно втсановили <i>LUYA</i> до своеї системи. Зараз ви можете увійти до адміністративної панелі та створювати сторінки.</p>
    <p><strong>Важливо</strong><br />Після авторизації адмінистративній панелі перш за все виповинні зайти в &laquo;Систему&raquo; та додати усі права до вашох групи (Адміністратор).</p>',
    'kickstarter_admin_link' => '<p><a href="{link}" class="btn btn-primary btn-lg">Відкрити адмінистративну панель</a></p>',
];
