<?php

return [
    'tb_composition' => 'Язык',
    'tb_properties' => 'Натсройки',
    'tb_seo' => 'Оптимизация для поисковых движков',
    'tb_seo_title' => 'Заголовоа',
    'tb_seo_description' => 'Описание',
    'tb_seo_description_notfound' => 'Описание еще не задано для этой страницы!',
    'tb_seo_link' => 'URL ссылка',
    'tb_seo_keywords' => 'Ключевые слова',
    'tb_seo_keywords_notfound' => 'Ключевые слова не найдены! Вы должны добавить ключевые слова.',
    'tb_seo_warning' => 'Некоторые ключевые слова не найдены в вашем контенте, Вы можете исправить это изменив ваши ключевые слова или добавить контент в котором есть необходимые ключевые слова',
    'tb_edit_alt' => 'Отредактировать страницу в интерфейсе CMS',
    'tb_visible_not_alt' => 'Эта страница НЕ видна вашим посетителям',
    'tb_visible_alt' => 'Эта страница видна вашим посетителям',
];
