<?php

return [
    'kickstarter_success' => '<h1>Вы сделали это!</h1>
    <p>Да, вы успешно установили <i>LUYA</i>. Теперь вы можете войти в административную панель для создания страниц.</p>
    <p><strong>Важно</strong><br />После авторизации в административной панели вы должны зайти в &laquo;Систему&raquo; и включить все права для вашей группы (администратор).</p>',
    'kickstarter_admin_link' => '<p><a href="{link}" class="btn btn-primary btn-lg">Перейти в административную панель</a></p>',
];
