<?php
return [
    'kickstarter_success' => '<h1>Εχετε τελειώσει!</h1>
    <p>Εχετε εγκαταστήσει το <i>LUYA</i> Επιτυχώς στο σύστημα σας. Μπορείτε τώρα να εισέλθετε στην περιοχή Διαχειριστή για να δημιουργήσετε τις σελίδες σας.</p>
    <p><strong>Important</strong><br />Μόλις εισέλθετε στην περιοχή Διαχειρηστή Πρέπει να πλοηγηθήτε στο &laquo;Σύστημα &raquo; και να ενεργοποιήσετε όλες τις άδειες για την ομάδα σας (Adminstrator).</p>',
    'kickstarter_admin_link' => '<p><a href="{link}" class="btn btn-primary btn-lg">Περιοχή διαχειριστή</a></p>',
];
